<template>
  <div class="wrapper ">
     <h1>
       Алгоритм ежедневной работы продавца-бариста-кассира
     </h1>
     <hr class="orange">
     <br>

    <p>
      1. Выход на&nbsp;работу, заходим в&nbsp;магазин, включаем Кофе машину, кассу, начинаем выкладку продукции.<br />
      2. Проверка Остатков мелкоштучки/десертов делаем текущие заявки+ увеличение по&nbsp;критическим показателям остатков;<br />
      3. Мерчандайзинг, уборка после расстановки продукции, натирание холодильной витрины и&nbsp;полок.<br />
      4. Занесение остатков в&nbsp;Айко, сверка постановки продукции на&nbsp;приход.<br />
      5. Уборка каждый час, включая пыль со&nbsp;столов, с&nbsp;пола, прилавков, за&nbsp;прилавками, мусорное ведро, между лавок и&nbsp;стульев <nobr>и т. д.</nobr><br />
      6. Рабочее место Бариста и&nbsp;кофе машина в&nbsp;процессе работы убирается каждый час, особое внимание полу и&nbsp;месту у&nbsp;мусорного бака.<br />
      7. Рабочее место кассира, а&nbsp;также прилавочное пространство убирается ежечасно, особенное внимание крошкам на&nbsp;полу и&nbsp;прилавках, стыках заслонок на&nbsp;холодильной витрине.<br />
      8. Расходы из&nbsp;кассы в&nbsp;течении дня заносим в&nbsp;форму отчета, дублируем в&nbsp;Айка.
    </p>
  

  </div>
</template>

<script>


export default {
  components: {
   
  }
}
</script>

<style  lang="less">
  .welcome__text{
    font-size:20px;
    line-height: 35px;
  }
</style>

